<!DOCTYPE html>
<html lang="ar">
<head>
    <meta charset="UTF-8">
    <title>وثيقة</title>
    <style>

    </style>
</head>
<body dir="rtl" style="text-align: right;">
<header style="display: flex; justify-content: space-between;">
    <div>
        <p style="font-size: 17px;">
            انجاز للاستقدام
            <br>
            Ingaz Recruitment
            <br>
            ترخيص وزاره العمل رقم 37/01/252
        </p>
    </div>
    <img src="{{asset('image/logo.PNG')}}" alt="Logo" style="width: 100px; height: auto;">
</header>
<div>
    <main>


        <center>ﻋﻘد ﺧدﻣﺎت ﺗوﺳط ﻻﺳﺗﻘدام اﻟﻌﻣﺎﻟﺔ اﻟﻣﻧزﻟﯾﺔ وﻣن ﻓﻲ ﺣﻛﻣﮭم رﻗم C06907</center>
        <p>
            الحمد وﺣده وﺑﻌد ﻓﻲ ﯾوم 11/1/2020 م ﺗم اﻻﺗﻔﺎق ﺑﻣدﯾﻧﺔ اﻟرﯾﺎض ﺑﯾن ﻛل ﻣن :- </p>
        <p>-1 إﻧﺟـﺎز ﻟﻺﺳـﺗﻘدام ﺗرﺧﯾص وزارة اﻟﻌﻣل رﻗم 252/10/73 وﺗﺎرﯾﺦ 22/8/1437ھـ ﺳـﺟل ﺗﺟﺎري رﻗم 0101662221 وﺗﺎرﯾﺦ
            08/4/0673ھـ ﺻﺎدر ﻣن

            1002355550:اﻟرﯾﺎض وﻋﻧواﻧﮫ اﻟرﯾﺎض- ﺣﻲ اﻟرﺑﯾﻊ طرﯾﻖ اﻟﻣﻠك ﻋﺑداﻟﻌزﯾز ﻣﻘﺎﺑل ﻣﺳﺗﺷـﻔﻰ اﻟﻣﻣﻠﻛﺔ ﺻﻧدوق ﺑرﯾد: 2244 ورﻣز
            ﺑرﯾدي: 0770 ھﺎﺗف: 221112484 ﻓﺎﻛس: </p>
        <p> 2- ﻧﺎﺻـر ﻣﺑﺎرك اﻟﮭﺎﺟري اﻟﺟﻧﺳـﯾﺔ اﻟﺳﻌودﯾﺔ - ﺑﻣوﺟب ھوﯾـﺔ وطﻧﯾﺔ رﻗم 1066013556 وﻋﻧواﻧﮫ اﻟرﯾـﺎض ﺟوال 500118046
            وﯾﺷﺎر اﻟﯾﮫ ﻓﯾﻣﺎ ﺑﻌـد ﺑـﺎﻟطرف

            اﻟﺛﺎﻧﻲ </p>

        <center>ﺗﻣﮭﯾد</center>
        <p>ﺣﯾث أن اﻟطرف اﻻول ﻣرﺧص ﻟﮫ ﺑﺎﻟﺗوﺳط ﻓﻲ اﺳﺗﻘدام اﻟﻌﻣﺎﻟﺔ اﻟﻣﻧزﻟﯾﺔ ,وﻟرﻏﺑﺔ اﻟطرف اﻟﺛﺎﻧﻲ ﻓﻲ ﻗﯾﺎم اﻟطرف اﻻول ﺑﺎﻧﮭﺎء
            اﺟراءات اﺳﺗﻘدام اﻟﻌﻣﺎﻟﺔ اﻟﻣﻧزﻟﯾﺔ من اﻟﺧﺎرج ، ﻓﻘد اﺗﻔﻖ اﻟطرﻓﺎن وھﻣﺎ ﺑﻛﺎﻣل اھﻠﯾﺗﮭﻣﺎ اﻟﻣﻌﺗﺑرة ﺷرع ا وﻧظﺎم ا ﻋﻠﻰ
            ﻣﺎﯾﻠﻲ :- </p>
        <p><strong>أوﻻ :ﻣوﺿوع اﻟﻌﻘد </strong></p>
        <p>ﺑﻣوﺟب ھـذا اﻟﻌﻘد ﻓوض اﻟطرف اﻟﺛﺎﻧﻲ اﻟطرف اﻻول اﻟﻘﯾﺎم ﻧﯾﺎﺑﺔ ﻋﻧﮫ ﺑﺎﻧﮭﺎء ﻛﺎﻓﺔ اﻻﺟراءااﻟﻼزﻣﺔ ﻟﻼﺳـﺗﻘدام ﺑﻣﺎ ﻓﻲ ذﻟك
            اﺧﺗﯾﺎر اﻟﻌﻣﺎﻟﺔ وﺗوﻗﯾﻊ ﻋﻘد ﻋﻣل ﻣﻊ اﻟﻣﺳـﺗﻘدم

            ﻓﻲ ﺑﻠد اﻻﺳﺗﻘدام وﻟﮫ اﻟﺣﻖ ﻓﻲ ﺗﻔوﯾض اﻟﻐﯾر ﻣﻊ اﺳﺗﻣرار ﻣﺳﺋوﻟﯾﺔ اﻟطرف اﻻول ﻋن اﻟﺗزاﻣﺎﺗﮫ، ﺑﻣوﺟب اﻟﺗﺎﺷﯾرات اﻟﺻﺎدرة
            ﻟﻠطرف اﻟﺛﺎﻧﻲ وﻓﻘﺎ ﻟﻠﺟدول اﻟﺗﺎﻟﻲ :</p>
        <center>
            <table style="border: 1px solid black; border-collapse: collapse;">
                <thead>
                <tr>
                    <th style="border: 1px solid black; padding: 8px;">العدد</th>
                    <th style="border: 1px solid black; padding: 8px;">المهنة</th>
                    <th style="border: 1px solid black; padding: 8px;">الجنسية</th>
                    <th style="border: 1px solid black; padding: 8px;">جهة القدوم</th>
                    <th style="border: 1px solid black; padding: 8px;">رقم التأشيرة</th>
                    <th style="border: 1px solid black; padding: 8px;">تاريخها</th>
                    <th style="border: 1px solid black; padding: 8px;">العمر</th>
                </tr>
                </thead>
                <tbody>
                <tr>
                    <td style="border: 1px solid black; padding: 8px;">1</td>
                    <td style="border: 1px solid black; padding: 8px;">HOUSEMAID</td>
                    <td style="border: 1px solid black; padding: 8px;">اوغندا</td>
                    <td style="border: 1px solid black; padding: 8px;">كامبالا</td>
                    <td style="border: 1px solid black; padding: 8px;">1903137894</td>
                    <td style="border: 1px solid black; padding: 8px;">11/1/2020</td>
                    <td style="border: 1px solid black; padding: 8px;">29</td>
                </tr>
                </tbody>
            </table>

        </center>
        <p><strong>ﺛﺎﻧﯾﺎ :اﻟﺗزﻣﺎت اﻟطرف اﻻول-: </strong></p>
        <p>• اﻟﺷروط اﻟﻣطﻠوﺑﺔ ﻓﻲ اﻟﻣﺳﺗﻘدم:- </p>
        <p>اوﻻ. ﻓﻲ اﻟوارد اﻟﺟدول ﻓﻲ اﻟﻣذﻛورة اﻟﻣﺳﺗﻘدم ﻟﺑﯾﺎﻧﺎت وﻓﻘﺎ اﻻﺳﺗﻘدام اﺟراءات ﺑﺎﻧﮭﺎء اﻻول اﻟطرف ﯾﻠﺗزم :1</p>
        <p> :2 ﯾﻠﺗزم اﻟطرف اﻻول ﺑﺎﺟراء اﻟﻔﺣص اﻟطﺑﻲ اﻟﺷﺎﻣل ﻟﻠﻌﺎﻣل ﻗﺑل وﺻوﻟﮫ اﻟﻣﻣﻠﻛﺔ ﻟﻠﺗﺄﻛد ﻣن اﻧﮫ ﻻﺋﻖ ﺻﺣﯾﺎ وﻓﻖ اﻟﻣﻌﺎﯾﯾر
            اﻟﻣرﻋﯾﺔ وﻻﯾﻌﺎﻧﻲ ﻣن اي ﻣرض ﻣزﻣن او
            ﻣﻌد وان ﯾﻛون ﺧﺎﻟﯾﺎ ﻣن اﻟﻌﺎھﺎت اﻟﺟﺳﻣﯾﺔ وﻏﯾر ذﻟك ﻣن اﻷﻣراض اﻟﺗﻲ ﻣن ﺷﺄﻧﮭﺎ ان ﺗﻣﻧﻌﮫ ﻣن اﻟﻌﻣل أو ﺗﺿر ﺑﺻﺎﺣب اﻟﻌﻣل
            أو ﺑﺗﺎﺑﻌﯾﮫ. </p>
        <p>:3 ﯾﻠﺗزم اﻟطرف ﻷول ﺑﺎﺟراء ﻓﺣص أﻣﻧﻲ ﻟﻠﻌﺎﻣل ﻣن اﻟﺟﮭﺎت اﻟرﺳﻣﯾﺔ اﻟﻣﺧﺗﺻﺔ ﻓﻲ ﺑﻠده ﻟﻠﺗﺄﻛد ﻣن ﺧﻠوه ﻣن اﻟﺳواﺑﻖ
            اﻟﺟﻧﺎﺋﯾﺔ. </p>
        <p>:4 اذا ﻛﺎن اﻟﻣطﻠوب اﺳﺗﻘداﻣﮫ اﻧﺛﻰ ﻓﯾﺷﺗرط ان ﺗﻛون ﺧﺎﻟﯾﺔ ﻣن اﻟﺣﻣل. </p>
        <p>:5 اذا ﻛﺎن اﻟﻣطﻠوب اﺳﺗﻘداﻣﮫ ﻣن اﻟﻌﻣﺎﻟﺔ اﻟﻣﺎھرة واﻟﻔﻧﯾﺔ ﻓﯾﺟب ان ﺗﺗواﻓر ﻓﯾﮫ اﻟﻣؤھﻼت واﻟﺧﺑرات ﻣﻊ اﺟﺎة اﻟﻣﮭﻧﺔ
            اﻟﻣطﻠوﺑﺔ. </p>
        <p>:6 اذا ﻛﺎن اﻟﻣطﻠوب اﺳﺗﻘداﻣﮫ ﺑﻣﮭﻧﺔ ﺳﺎﺋﻖ ﻓﯾﺟب ان ﺗﻛون ﻟدﯾﮫ رﺧﺻﺔ ﻗﯾﺎدة ﺳﺎرﯾﺔ اﻟﻣﻔﻌول ﻣن ﺑﻠده ﻣﻊ اﺟﺎدة
            اﻟﻘﯾﺎدة</p>
        <p>:7 اذا ﻛﺎن اﻟﻣﺳﺗﻘدم ﻣﻌﯾﻧﺎ ﺑﺎﻻﺳم ﻣن ﻗﺑل اﻟطرف اﻟﺛﺎﻧﻲ ﻓﻼ ﯾﻠﺗزم اﻟطرف اﻻول ﺑﺎﻟﺷروط أﻋﻼه ﻋدا اﻟﺷرط (2) اﻟﻣﺗﻌﻠﻖ
            ﺑﺎﻟﻔﺣص اﻟطﺑﻲ واﻟﺷرط اﻟﻣﺑﯾن ﻓﻲ اﻟﺑﻧد(3)

            اﻟﻣﺗﻌﻠﻖ ﺑﺎﻟﻔﺣص اﻷﻣﻧﻲ.</p>
        <p> :8 ﯾﻠﺗزم اﻟطرف اﻻول ﺑﺎﺣﺎطﺔ اﻟﻌﺎﻣل ﺑﺟﻣﯾﻊ اﻟﺷروط اﻟﺗﻲ ﯾطﻠب اﻟطرف اﻟﺛﺎﻧﻲ ﺗواﻓرھﺎ ﻓﻲ اﻟﻌﺎﻣل اﻟﻣﺳﺗﻘدم ﻛﻣﺎ ﯾﻠﺗزم
            ﺑﺎطﻼﻋﮫ ﻋﻠﻰ اﻟﻌﻘد اﻟذي ﺳﯾﺑرم ﺑﯾﻧﮫ وﺑﯾن

            اﻟطرف اﻟﺛﺎﻧﻲ وﯾﺣﯾطﮫ ﺑﺣﻘوﻗﮫ وواﺟﺑﺎﺗﮫ اﻟﻣﺣدده ﻓﻲ ﻻﺋﺣﺔ ﻋﻣﺎل اﻟﺧدﻣﺔ اﻟﻣﻧزﻟﯾﺔ وﻣن ﻓﻲ ﺣﻛﻣﮭم وﯾﺣﺻل ﻋﻠﻰ ﺗوﻗﯾﻌﮫ
            ﺑﺎﻟﻣواﻓﻘﺔ ﻋﻠﻰ ﺗﻠك اﻟﺷروط. </p>
        <p>:9 ﯾﻠﺗزم اﻟطرف اﻷول ﺑﺗزوﯾد اﻟطرف اﻟﺛﺎﻧﻲ ﺑﻧﺳﺧﺔ أﺻﻠﯾﺔ ﻣن اﻟﻌﻘد اﻟﻣﺑرم ﻣﻊ اﻟﻌﺎﻣل اﻟﻣﺳﺗﻘدم ﺑﻌد اﻛﺗﻣﺎل
            ﺗواﻗﯾﻌﮫ. </p>
        <p>:10 ﺑدون </p>
        <p><strong>• ﺷروط اﻟﻌﻘد اﻟﻣﺑرم ﻣﻊ اﻟﻌﺎﻣل اﻟﻣﺳﺗﻘدم: - </strong></p>
        <p>ﺑﻣوﺟب اﻟﺗﻔوﯾض اﻟﻣﻧوه ﻋﻧﮫ أﻋﻼه ﯾﻠﺗزم اﻟطرف اﻻول ان ﯾﺑرم ﻋﻘدا ﻣﻊ اﻟﻌﺎﻣل اﻟﻣﺳﺗﻘدم ﻧﯾﺎﺑﺔ ﻋن اﻟطرف اﻟﺛﺎﻧﻲ واﻟذي
            ﯾﺟب ان ﯾﺗﺿﻣن ﻣﺎﯾﻠﻲ:</p>
        <p>:1 ﯾﺟب أن ﯾﻛون اﻟﻌﻘد : وﻓﻖ اﻟﻧﻣوذج اﻟﻘﯾﺎﺳﻲ اﻟﻣﻌﺗﻣد ﻣن وزارة اﻟﻌﻣل ﺑﺎﻟﻣﻣﻠﻛﺔ اﻟﻌرﺑﯾﺔ اﻟﺳﻌودﯾﺔ اﻟﺧﺎص ﺑﺟﻧﺳﯾﺔ
            اﻟﻌﺎﻣل اﻟﻣﺳﺗﻘدم.</p>
        <p>:2 ﯾﺟب أن ﯾﺗﺿﻣن اﻟﻌﻘد اﻟﺑﯾﺎﻧﺎت اﻟﺗﺎﻟﯾﺔ: </p>

        <center>
            <table style="border: 1px solid black; border-collapse: collapse;">
                <thead>
                <tr>
                    <th style="border: 1px solid black; padding: 8px;">المهنة</th>
                    <th style="border: 1px solid black; padding: 8px;">المؤهلات واﻟﺧﺑرات</th>
                    <th style="border: 1px solid black; padding: 8px;">مدة العقد</th>
                    <th style="border: 1px solid black; padding: 8px;">الاجر</th>
                    <th style="border: 1px solid black; padding: 8px;">مدة الاجر</th>
                </tr>
                </thead>
                <tbody>
                <tr>
                    <td style="border: 1px solid black; padding: 8px;">HOUSEMAID</td>
                    <td style="border: 1px solid black; padding: 8px;">اوغندا</td>
                    <td style="border: 1px solid black; padding: 8px;">كامبالا</td>
                    <td style="border: 1px solid black; padding: 8px;">1903137894</td>
                    <td style="border: 1px solid black; padding: 8px;">11/1/2020</td>
                </tr>
                </tbody>
            </table>

        </center>
        <p>3 : ﻣراﻋﺎة اﻟﻌﺎداة واﻟﺗﻘﺎﻟﯾد اﻻﺳﻼﻣﯾﺔ واﺣﺗرام اﻧظﻣﺔ اﻟﻣﻣﻠﻛﺔ وﺗﻌﻠﯾﻣﺎﺗﮭﺎ. </p>
        <p>4 : أﻻ ﯾﻛون اﻟﻌﺎﻣل ﻣن اﻟﻣﺣظور اﺳﺗﻘداﻣﮭم أو اﻟﺗﻌﺎﻗد ﻣﻌﮭم ﻗﺑل ﻣﺿﻲ ﻣدة ﻣﺣددة ﻧﻔﺎذا ﻟﻌﻠﯾﻣﺎت أو ﻗرارات. </p>
        <p>:5 ﯾﺟب ﺗﺿﻣﯾن اﻟﻌﻘد ﻓﺗرة ﺗﺟرﺑﺔ ﻣدﻧﮭﺎ (120) ﯾوم ﻋﻣل ﻣن ﺗﺎرﯾﺦ ﻣﺑﺎﺷرة اﻟﻌﻣل. </p>
        <p>:6 ﯾﺟب اﻟﻧص ﻋﻠﻰ ﻣﻧﺢ اﻟﻌﺎﻣل ﺗذﻛرة ﻋودة ﻟﺑﻼده ﺑﻌد اﻧﺗﮭﺎء ﻣدة اﻟﻌﻘد ﺑﺎﻟوﺳﯾﻠﺔ اﻟﺗﻲ ﻗدم ﻋﻠﯾﮭﺎ. </p>
        <p>:7 ﯾﺟب ﺗوﺿﯾﺢ ﻋﻧوان اﻟﻌﺎﻣل اﻟﻣﺳﺗﻘدم اﻟﺛﺎﺑت ﻓﻲ ﺑﻼده. </p>
        <p>:8 ﯾﺟب ﺗﺣرﯾر اﻟﻌﻘد ﻣن أرﺑﻊ ﻧﺳﺦ ﺑﺣﯾث ﺗﻛون ﻧﺳﺧﺔ ﻟﻠﻌﺎﻣل وﻧﺳﺧﺔ ﻟﻠﻣﻛﺗب اﻟﺧﺎرﺟﻲ ﻟﺗﺻدﯾر اﻟﻌﻣﺎﻟﺔ وﻧﺳﺧﺔ ﻟﻠطرف اﻷول
            وﻧﺳﺧﺔ ﻟﻠطرف اﻟﺛﺎﻧﻲ. </p>
        <p><strong>
                اﻟﻣدة اﻟزﻣﻧﯾﺔ ﻟوﺻول اﻟﻌﺎﻣل :- </strong></p>
        <p>:1 ﯾﻠﺗزم اﻟطرف اﻻول ﺑوﺻول اﻟﻌﺎﻣل اﻟﻣﺳﺗﻘدم اﻟﻰ اﻟﻣﻣﻠﻛﺔ ﺧﻼل ﻣدة اﻗﺻﺎھﺎ (120) ﯾوﻣﺎ، ﻣن ﺗﺎرﯾﺦ ھذا اﻟﻌﻘد.</p>
        <p>2: يلتزم الطرف الأول بإخطار الطرف الثاني بموعد وصول العامل المستقدم بما لا يقل عن (24 ساعة) وان ﯾوﺿﺢ ﻋﻧواﻧﮫ
            وارﻗﺎم ھواﺗﻔﮫ

            وﻛذﻟك ﻋﻧوان وارﻗﺎم ھواﺗف اﻟطرف اﻟﺛﺎﻧﻲ ﻟﻠﻌﺎﻣل اﻟﻣﺳﺗﻘدم ﻋﻠﻰ ورﻗﺔ ﻻﺻﻘﺔ ﺑﻐﻼف ﺟواز ﺳﻔر اﻟﻌﺎﻣل ، واذا اﺧل اﻟطرف
            اﻻول ﺑذﻟك ﯾﺗﺣﻣل ﻛل ﻣﺎﯾﺗرﺗب ﻋﻠﻰ

            ﻋدم ﺗﺳﻠﯾم اﻟﻌﺎﻣل اﻟﻣﺳﺗﻘدم ﻟﻠطرف اﻟﺛﺎﻧﻲ ﻟدى وﺻوﻟﮫ. </p>
        <p><strong>ﺳﺋوﻟﯾﺔ اﻟطرف اﻷول وﺣدودھﺎ ﻓﻲ ﺣﺎﻟﺔ اﻻﺧﻼل ﺑﺷروط اﻟﻌﻘد:</strong></p>
        <p>ﯾﻛون اﻟطرف اﻷول ﻣﺳﺋوﻻ ﻋن اﻟﻌﺎﻣل اﻟذي ﺗوﺳط ﻓﻲ اﺳﺗﻘداﻣﮫ ﻟﻣده (120) ﯾوﻣﺎ: ﺗﺑدأ ﻣن ﺗﺎرﯾﺦ ﻗدوﻣﮫ ﻟﻠﻣﻣﻠﻛﺔ وذﻟك ﻓﻲ
            اﻟﺣﺎﻻت اﻟﺗﺎﻟﯾﺔ: </p>
        <p>:1 اﻣﺗﻧﺎع اﻟﻌﺎﻣل ﻋن اﻟﻌﻣل ﻻﺳﺑﺎب ﻻﺗﻌود ﻟﺻﺎﺣب اﻟﻌﻣل وﯾﺛﺑت ذﻟك ﺑﺎﻗرار ﻣن اﻟﻣﺳﺗﻘدم او ﺑﺎﺛﺑﺎت ﻣن اﻟﺟﮭﺔ
            اﻟﻣﺧﺗﺻﺔ. </p>
        <p>:2 اﻟﺗﻐﯾب ﻋن اﻟﻌﻣل وﯾﺛﺑت ذﻟك ﺑﺎﻗرار ﻣن اﻟﻣﺳﺗﻘدم او ﺑﺎﺛﺑﺎت ﻣن اﻟﺟﮭﺔ اﻟﻣﺧﺗﺻﺔ. </p>
        <p>:3 ﻋدم اﻟﺗزام اﻟﻌﺎﻣل ﺑﺗﻧﻔﯾذ ﻣﮭﻣﺎﺗﮫ وﻓﻘﺎ ﻟﻌﻘد اﻟﻌﻣل اﻟﻣﺑرم ﻣﻌﮫ</p>
        <p>:4 ﻋدم ﺗواﻓر اﻟﺧﺑرة اﻟﻣطﻠوﺑﺔ ﻓﻲ اﻟﻌﺎﻣل وﻓﻘﺎ ﻟﻣﺎ ﺣدده ﺻﺎﺣب اﻟﻌﻣل ﻓﻲ ھذا اﻟﻌﻘد </p>
        <p>:5 وﺟود ﻣرض ﺑﺎﻟﻣﺳﺗﻘدم ﻣﻌد او ﻣزﻣن او ﻋﺎھﺔ ﺟﺳﻣﯾﺔ او ﻋﻘﻠﯾﮫ او اي ﻣرض ﻻﯾﻣﻛﻧﮫ ﻣن اداء ﻋﻣﻠﮫ، او ﺛﺑوت ﻋدم ﺻﺣﺔ
            ﺗﻘﺎرﯾر اﻟﻔﺣوﺻﺎت اﻟطﺑﯾﺔ اﻟﺗﻲ اﺟرﯾت

            ﻟﮫ وﯾﺛﺑت اﻟﻣرض ﺑﺗﻘرﯾر طﺑﻲ ﻣن ﻣﺳﺗﺷﻔﻰ ﺣﻛوﻣﻲ او اھﻠﻲ ﺑﺎﻟﻣﻣﻠﻛﺔ اﻟﻌرﺑﯾﺔ اﻟﺳﻌودﯾﺔ .</p>
        <p>:6 وﺟود ﺣﻣل (اذا ﻛﺎﻧت اﻟﻣﺳﺗﻘدﻣﺔ اﻧﺛﻰ) ﻗﺑل دﺧوﻟﮭﺎ اﻟﻣﻣﻠﻛﺔ وذﻟك ﺧﻼل (45) ﺧﻣﺳﺔ وارﺑﻌون ﯾوﻣﺎ ﻣن ﺗﺎرﯾﺦ وﺻوﻟﮭﺎ
            ﻟﻠﻣﻣﻠﻛﺔ وﯾﺛﺑت اﻟﺣﻣل ﺑﺗﻘرﯾر طﺑﻲ ﻣن

            ﻣﺳﺗﺷﻔﻰ ﺣﻛوﻣﻲ او اھﻠﻲ ﺑﺎﻟﻣﻣﻠﻛﺔ اﻟﻌرﺑﯾﺔ اﻟﺳﻌودﯾﺔ.</p>
        <p>:7 ﻣﺧﺎﻟﻔﺔ اﯾﺔ ﺷروط وﻣواﺻﻔﺎت اﺧرى ﻣﺗﻔﻖ ﻋﻠﯾﮭﺎ ﺑﯾن اﻟطرﻓﯾن او ﻣﻧﺻوص ﻋﻠﯾﮭﺎ ﻓﻲ اﻟﻌﻘد اﻟﻣﺑرم ﻣﻊ اﻟﻣﺳﺗﻘدم .


        </p>
        <p><strong>وﺗﻛون ﺣدود ﻣﺳﺋوﻟﯾﺔ اﻟطرف اﻷول ﻋن اﻟﻌﺎﻣل اﻟﻣﺳﺗﻘدم: وﻓﻖ أﺣد اﻟﺧﯾﺎرﯾن اﻟﺗﺎﻟﯾﯾن: </strong></p>
        <p>: اﻟﺗﺎﻟﯾﺔ اﻟﻣﻌﺎدﻟﺔ ﺣﺳب اﻟﻌﻣل ﻓﻲ اﻟﻣﺳﺗﻘدم اﻟﻌﺎﻣل ﻗﺿﺎھﺎ اﻟﺗﻲ اﻟﻣدة ﻣﺎﯾﻌﺎدل ﻣﻧﮭﺎ ﻣﺣﺳوﻣﺎ اﻟﺛﺎﻧﻲ ﻟﻠطرف اﻻﺳﺗﻘدام
            ﺗﻛﻠﻔﺔ إﻋﺎدة :1</p>
        <p>اعاده ﺗﻛﻠﻔﺔ اﻻﺳﺗﻘدام ﻟﻠطرف اﻟﺛﺎﻧﻲ ﻣﺣﺳوﻣﺎ ﻣﻧﮭﺎ ﻣﺎﯾﻌﺎدل اﻟﻣدة اﻟﺗﻲ ﻗﺿﺎھﺎ اﻟﻌﺎﻣل اﻟﻣﺳﺗﻘدم ﻓﻲ اﻟﻌﻣل ﺣﺳب اﻟﻣﻌﺎدﻟﺔ
            اﻟﺗﺎﻟﯾﺔ:</p>
        <p> (اﺟﻣﺎﻟﻲ ﺗﻛﻠﻔﺔ اﻻﺳﺗﻘدام / ﻣدة ﻋﻘد ﻋﻣل اﻟﻌﺎﻣل ﺑﺎﻻﺷﮭر*) اﻟﻣدة اﻟﻣﺗﺑﻘﯾﺔ ﻣن ﻣدة ﻋﻘد ﻋﻣل اﻟﻌﺎﻣل ﺑﺎﻻﺷﮭ</p>
        <p>:2 ﺗوﻓﯾر ﻋﺎﻣل ﺑدﯾل ﻧظﺎﻣﻲ ﺑﻌد ﻣواﻓﻘﺔ اﻟطرف اﻟﺛﺎﻧﻲ ﻛﺗﺎﺑﯾﺎ ﺧﻼل ﻣدة ﺗﺣدد ﻓﻲ اﻟﻣواﻓﻘﺔ اﻟﻛﺗﺎﺑﯾﺔ ﺑﺣﯾث ﻻ ﺗﺗﺟﺎوز ﻣدة
            اﻗﺻﺎھﺎ (30) ﺛﻼﺛون ﯾوﻣﺎ ﻣن ﺗﺎرﯾﺦ اﻟﻣواﻓﻘﺔ

            اﻟﻛﺗﺎﺑﯾﺔ ﻋﻠﻰ ذﻟك. وﯾﻛون داﺧل اﻟﻣﻣﻠﻛﺔ وﺑﻧﻔس اﻟﺟﻧﺳﯾﺔ وﻧﻔس اﻟﺷروط واﻟﻣواﺻﻔﺎت اﻟﻣﻧﺻوص ﻋﻠﯾﮭﺎ ﻓﻲ اﻟﻌﻘد ﺑﺣث ﯾﺗﺣﻣل
            اﻟطرف اﻟﺛﺎﻧﻲ ﻗﯾﻣﺔ اﻻﺟر اﻟﺷﮭري اﻟﻣﺣدد ﻓﻲ ﻋﻘد اﻟﻌﻣل ﻟﻠﻌﺎﻣل اﻟﻣﺳﺗﻘدم وﯾﺗﺣﻣل اﻟطرف اﻻول اﻟﻔرق ﺑﯾن ھذه اﻟﻘﯾﻣﺔ
            واﻟﺗﻛﻠﻔﺔ اﻟﻔﻌﻠﯾﺔ ﻟﻠﻌﺎﻣل اﻟﺑدﯾل وذﻟك ﻟﻠﻣدة اﻟﻣﺗﺑﻘﯾﺔ ﻣن ﻣدة ﻋﻘد ﻋﻣل اﻟﻌﺎﻣل

            اﻟﻣﺳﺗﻘدم. </p>
        <p>وﯾﺗﺣﻣل اﻟطرف اﻷول ﺗﻛﺎﻟﯾف ﻋودة اﻟﻌﺎﻣل اﻟﻣﺳﺗﻘدم اﻟﻰ ﺑﻠده ﻓﻲ اﻟﺣﺎﻟﺗﯾن اﻟﺳﺎﺑﻘﺗﯾن. </p>
        <p><strong>ﺛﺎﻟﺛﺎ: اﻟﺗزاﻣﺎت اﻟطرف اﻟﺛﺎﻧﻲ:- </strong></p>
        <p>1: التزم الطرفان على ان تكون تكلفة الاستقدام مبلغ وقدره (12072.0) مليون و مئة و خمسون ألف و مئة و سبعة عشر
            ريالًا و خمس هللات فقط لا غير تدفع للطرف الاول على كل مستقدم بالجمالي مبلغ وقدره (10102) مليون و مئة و خمسون
            ألف و مئة. وذالك مقابل كافة اتعاب وتكاليف استقدام بما في ذالك تذاكر السفر وحتى وصول المستقدم (الرياض)
            بالمملكة العربية السعودية</p>
        <p>:2 إذا ﻛﺎن اﻟطرف اﻷول ﻣﻠزﻣﺎ ﺑﺎﺳﺗﻘﺑﺎل اﻟﻌﻣﺎﻟﺔ اﻟﻣﺳﺗﻘدﻣﺔ واﯾواﺋﮭﺎ ﻓﯾﻠﺗزم ﺑذﻟك وﺗﺳﻠﯾﻣﮭﺎ ﻟﻠطرف اﻟﺛﺎﻧﻲ ﺧﻼل( 24
            ﺳﺎﻋﺔ) ﻣن اﺑﻼﻏﮫ ﺑوﺻول اﻟﻌﺎﻣل اﻟﻣﺳﺗﻘدم وﻓﻲ ﺣﺎﻟﺔ ﺗﺄﺧر اﻟطرف اﻟﺛﺎﻧﻲ ﻋن اﺳﺗﻼم اﻟﻌﺎﻣل اﻟﻣﺳﺗﻘدم ﻓﯾﻠﺗزم ﺑﺳداد ﻣﺑﻠﻎ
            (150) ﷼ ﺳﻌودي ﻋن ﻛل ﯾوم ﺗﺎﺧﯾر ﻟﻠطرف اﻷول ﻣﻘﺎﺑل ﺗﻛﺎﻟﯾف إﯾواء وإﻋﺎﺷﺔ اﻟﻣﺳﺗﻘدم

            وﻏﯾرھﺎ ﻣن اﻟﻣﺻروﻓﺎت. </p>
        <p>:3 اذا ﻛﺎن اﻟطرف اﻻول ﻏﯾر ﻣﻠزم ﺑﺎﺳﺗﻘﺑﺎل اﻟﻌﻣﺎﻟﺔ اﻟﻣﺳﺗﻘدﻣﺔ واﯾواﺋﮭﺎ ﻓﯾﻠﺗزم اﻟطرف اﻟﺛﺎﻧﻲ ﺑﺎﺳﺗﻼم اﻟﻣﺳﺗﻘدم ﻣن
            ﻣﯾﻧﺎء اﻟوﺻول اﻟﻣﺗﻔﻖ ﻋﻠﯾﮫ ﻓﻲ اﻟﻣوﻋد اﻟﻣﺣدد

            ﻟذﻟك وﻓﻲ ﺣﺎﻟﺔ ﺗﺎﺧر اﻟطرف اﻟﺛﺎﻧﻲ ﻋن اﺳﺗﻼم اﻟﻣﺳﺗﻘدم – إذا ﻛﺎﻧت ﻋﺎﻣﻠﺔ – ﻓﯾﻠﺗزم اﻟطرف اﻟﺛﺎاﻧﻲ ﺑﺄن ﯾﺳدد ﻟوزارة
            اﻟﻌﻣل اﻟﻣﺑﺎﻟﻎ اﻟﺗﻲ ﺗﻛﺑدھﺎ ﻧظﯾر ﺗﻛﺎﻟﯾف اﯾواء

            واﻋﺎﺷﺔ اﻟﻌﺎﻣﻠﺔ اﻟﻣﺳﺗﻘدﻣﺔ وﻏﯾرھﺎ ﻣن اﻟﻣﺻروﻓﺎت وذﻟك وﻓﻘﺎ ﻟﻣﺎ ﺗﺣدده. </p>
        <p><strong>راﺑﻌﺎ :ﻏراﻣﺎت اﻟﺗﺄﺧﯾر:- </strong></p>
        <p>1: يلتزم الطرف الاول في حالة تاخر وصول المستقدم او المستقدم البديل عن المدة المحددة اعلاه - 120 - يوما بان
            يدفع للطرف الثاني عن كل يوم تاخير مبلغا وقدره (100) ريال وبحد اقصى لا يتجاوز (3000) ثلاثة الاف ريال</p>
        <p>:2 اذا ﺗﺟﺎوزت ﻣدة ﺗﺄﺧر وﺻول اﻟﻣﺳﺗﻘدم ﺛﻼﺛون ﯾوﻣﺎ ﻋن اﻟﻣدة اﻟﻣﺗﻔﻖ ﻋﻠﯾﮭﺎ ﯾﻌﺗﺑر ھذا اﻟﻌﻘد ﻣﻔﺳوﺧﺎ ﺗﻠﻘﺎﺋﯾﺎ ﻟﺳﺑب
            راﺟﻊ ﻟﻠطرف اﻻول ﻣﺎﻟم ﯾواﻓﻖ اﻟطرف اﻟﺛﺎﻧﻲ

            ﻛﺗﺎﺑﺔ ﻋﻠﻰ ﺗﻣدﯾد ﻣدة اﻟﺗﺄﺧﯾر ﻟﻣدة ﻻﺗﺗﺟﺎوز ﺧﻣﺳﺔ ﻋﺷر ﯾوﻣﺎ دون ﺗﺣﻣل اﻟطرف اﻻول ﻣﺑﺎﻟﻎ ﻏراﻣﺎت اﺿﺎﻓﯾﺔ. </p>
        <p>:3 اذا ﻟم ﯾﻘم اﻟطرف اﻻول ﺑﺗوﻓﯾر اﻟﻌﺎﻣل اﻟﺑدﯾل – اﻟﻧظﺎﻣﻲ – ﻟﻠطرف اﻟﺛﺎﻧﻲ ﺧﻼل اﻟﻣدة اﻟﻣﺗﻔﻖ ﻋﻠﯾﮭﺎ ﻓﻲ اﻟﻣواﻓﻘﺔ
            اﻟﻛﺗﺎﺑﯾﺔ ﯾﻌﺗﺑر اﻟﻌﻘد ﻣﻔﺳوﺧﺎ ﺗﻠﻘﺎﺋﯾﺎ ﻟﺳﺑب راﺟﻊ

            ﻟﻠطرف اﻻول. </p>
        <p>:4 اذا ﺗﺎﺧر اﻟطرف اﻟﺛﺎﻧﻲ ﻓﻲ ﺳداد ﻣﺑﻠﻎ اﻟﻧﺳﺑﺔ اﻟﻣﺗﺑﻘﯾﺔ ﻣن ﻣﺑﻠﻎ ﺗﻛﺎﻟﯾف اﻻﺳﺗﻘدام اﻟﻣﺗﻔﻖ ﻋﻠﯾﮭﺎ ﺑﻌد اﺷﻌﺎره ﻛﺗﺎﺑﺔ
            ﺑﻣﺎ ﯾﻔﯾد اﻟﺗﺄﺷﯾر ﻋﻠﻰ ﺟواز ﺳﻔر اﻟﻣﺳﺗﻘدم ﻣن

            اﻟﺳﻔﺎرة اﻟﺳﻌودﯾﺔ ﻓﻲ ﺑﻠد اﻟﻣﺳﺗﻘدم ﻓﺗﺳﺗﺑﻌد اﻟﻣدة اﻟواﻗﻌﺔ ﺑﯾن ﺗﺎرﯾﺦ اﻻﺷﻌﺎر وﺗﺎرﯾﺦ اﻟﺳداد ﻣن ﻣدة اﻟﻌﻘد اﻟﻣﺗﻔﻖ
            ﻋﻠﯾﮭﺎ. </p>
        <p>:5 اذا ﻟم ﯾﻘم اﻟطرف اﻟﺛﺎﻧﻲ ﺑﺳداد اﻟﻧﺳﺑﺔ اﻟﻣﺗﺑﻘﯾﺔ ﻣن ﻣﺑﻠﻎ ﺗﻛﺎﻟﯾف اﻻﺳﺗﻘدام ﺧﻼل ﺧﻣﺳﺔ ﻋﺷر ﯾوﻣﺎ ﻣن ﺗﺎرﯾﺦ اﺷﻌﺎرة
            ﺑﺎﻟﺳداد ﯾﻌﺗﺑر اﻟﻌﻘد ﻣﻔﺳوﺧﺎ ﺑﺳﺑب راﺟﻊ ﻟﻠطرف

            اﻟﺛﺎﻧﻲ. </p>

        <p><strong>ﺧﺎﻣﺳﺎ :اﻧﮭﺎء اﻟﻌﻘد:- </strong></p>
        <p>1 : اذا فسخ القعد من قبل الطرف الأول او بسببه فانه يلتزم بان يرد للطرف الثاني المبالغ التي تسلمها منه بمقضى
            البند (ثالثا) وان يدفع له تعويضا مقداره (100) مائه ريال عن كل يوم مضى من تاريخ هذا العقد وحتى اعاده التأشيرة
            للطرف الثاني في حالةالمبينه اعلاه بالند (4) من الفقره </p>
        <!-- <p>
            عامل كل عن وذلك ريال الاف ستة (6000) الحالتين في المبلغ لايتجاوز بحيث (رابعًا) الفقرة من (3) بالبند أعلاه المبينة الحالة في الفسخ تاريخ أو (رابعًا) مستخدم.
        </p> -->
        <p>
            :2 اذا ﻓﺳﺦ ھذا اﻟﻌﻘد ﻣن ﻗﺑل اﻟطرف اﻟﺛﺎﻧﻲ او ﺑﺳﺑﺑﮫ وﻗﺑل اﻟﺗﺄﺷﯾر ﻋﻠﻰ ﺟواز اﻟﻣﺳﺗﻘدم ﻣن ﻗﺑل اﻟﺳﻔﺎرة اﻟﺳﻌودﯾﺔ ﻓﻲ
            ﺑﻠد اﻟﻣﺳﺗﻘدم ﻓﯾﺣﻖ ﻟﻠطرف اﻻول ﺣﺳم ﻧﺳﺑﺔ

            (%25) ﻣن ﻗﯾﻣﺔ اﻟﺗﻛﻠﻔﺔ اﻟواردة ﻓﻲ اﻟﺑﻧد (4) ﻣن اﻟﻔﻘرة (ثالثا) وذﻟك ﻣﻘﺎﺑل ﻣﺎﯾﻛون ﻗد ﺗﻛﺑده ﻣن ﻣﺻﺎرﯾف، أﻣﺎ اذا
            ﻛﺎن اﻟﻔﺳﺦ ﺑﻌد اﻟﺗﺄﺷﯾر ﻋﻠﻰ ﺟواز اﻟﻣﺳﺗﻘدم

            ودفع ﻣﺑﻠﻎ اﻟﻧﺳﺑﺔ (%75)اﻟﻣﺗﺑﻘﯾﺔ ﻣن ﻣﺑﻠﻎ اﻟﺗﻛﻠﻔﺔ ﻓﻼ ﯾﺣﻖ ﻟﻠطرف اﻟﺛﺎﻧﻲ اﺳﺗﻌﺎدة اي ﻣن اﻟﻣﺑﺎﻟﻎ اﻟﺗﻲ ﺗم دﻓﻌﮭﺎ ﻟﻠطرف
            اﻻول.
        </p>
        <p><strong>ﺳﺎدﺳﺎ :اﻟﻧظﺎم اﻟواﺟب اﻟﺗطﺑﯾﻖ:- </strong></p>
        <p>ﯾﺧﺿﻊ ھذا اﻟﻌﻘد ﻟﺿواﺑط وﻗواﻋد ﻣﻣﺎرﺳﺔ اﻟﺗوﺳط ﻓﻲ اﻻﺳﺗﻘدام، وﺗﻘدﯾم اﻟﺧدﻣﺎت اﻟﻌﻣﺎﻟﯾﺔ اﻟﻣﻠﺣﻘﺔ ﺑﺎﻟﻼﺋﺣﺔ اﻟﺗﻧﻔﯾذﯾﺔ
            ﻟﻧظﺎم اﻟﻌﻣل اﻟﺻﺎدر ﺑﻘرار وزﯾر اﻟﻌﻣل رﻗم

            (1944) وﺗﺎرﯾﺦ 44/6/1237 ھـ وﻣﺎﯾﺗم ﻋﻠﯾﮭﻣﺎ ﻣن ﺗﻌدﯾﻼت. </p>
        <p>ﺳﺎﺑﻌﺎ :اﻟﺧﻼﻓﺎت واﻟﻣﻧﺎزﻋﺎت:- </p>
        <p>:1 ﻻﯾﻌﺗد ﺑﺄي اﺗﻔﺎﻗﺎت ﺧﺎرﺟﯾﺔ ﺗﺗﻌﻠﻖ ﺑﻣوﺿوع ھذا اﻟﻌﻘد ﺳواء ﻛﺎﻧت ﺳﺎﺑﻘﺔ او ﻻﺣﻘﺔ ﻟﺗوﻗﯾﻌﮫ وﺗﻌﺗﺑر ﻛﺄن ﻟم ﺗﻛن، </p>
        <p>:2 ﻓﻲ ﺣﺎﻟﺔ ﺣدوث ﺧﻼف ﺑﯾن اﻟطرﻓﯾن ﯾﺗم اﻟﻠﺟوء ﻟﻣﻛﺗب اﻟﻌﻣل اﻟﻣﺧﺗص ﻟﻣﺣﺎوﻟﺔ اﻟﺗوﺻل ﻟﺣل ودي ﺑﯾن اﻟطرﻓﯾن ﻗﺑل اﻟﻧظر
            ﻓﯾﮫ ﻣن اﻟﻣﺣﻛﻣﺔ اﻟﻣﺧﺗﺻﺔ.</p>
        <p>:3 ﯾﺣث ﻟﻠطرف اﻷول ﻓﻲ ﺣﺎﻟﺔ ﺗﺑﯾن ﻟﮫ إﺧﻼل اﻟطرف اﻟﺛﺎﻧﻲ ﺑﻌﻘد ﻋﻣل اﻟﻌﺎﻣل اﻟﻣﺳﺗﻘدم، أو أﺳﺎء ﻣﻌﺎﻣﻠﺗﮫ: ﺗﺑﻠﯾﻎ اﻟﺟﮭﺎت
            اﻟﻣﺧﺗﺻﺔ. </p>
        <p><strong>ﺛﺎﻣﻧﺎ :اﻻﺧطﺎرات واﻻﺷﻌﺎرات:- </strong></p>
        <p>ﺗﺗم اﻻﺧطﺎرات واﻻﺷﻌﺎرات ﺑﯾن اﻟطرﻓﯾن ﻛﺗﺎﺑﺔ ﻋن طرﯾﻖ اﻟﺑرﯾد اﻟﻣﺳﺟل او اﻟﺑرﯾد اﻟﻣﻣﺗﺎز وﺗوﺟﮫ اﻻﺧطﺎرات ﻋﻠﻰ اﻟﻌﻧوان
            اﻟﻣوﺿﺢ ﻟﻛل ﻣن اﻟطرﻓﯾن ﻓﻲ صدر هذا القعد ويلتزم كل طرف باشعار الطرف الاخر في حالة تغييرة للعنوان الخاص بج والا
            اعتبر العنوان المدون اعلاه هو المعمول به نظاميا دون غيره </p>
        <p><strong>ﺗﺎﺳﻌﺎ :ﻧﺳﺦ اﻟﻌﻘد:- </strong></p>
        <p>حرر هذا العقد من نسختين اصليتين وقد استلم كل طرف نسخة من للعمل بموجب . </p>
        <center>
            <strong>
                <p>والله الموفق ،،،،</p>

            </strong>

        </center>
    </main>
</div>


</body>
</html>
